[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian-emoji-toolbar",
  "languagetool",
  "obsidian-meta-bind-plugin",
  "obsidian-minimal-settings",
  "mysnippets-plugin",
  "cmdr",
  "obsidian-text-format",
  "obsidian-git",
  "obsidian-custom-frames",
  "callout-integrator",
  "smart-connections",
  "smart-environment",
  "callout-manager",
  "obsidian-style-settings",
  "smart-context",
  "smart-chat"
]